{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        ".",
        -2.066251717822846
      ],
      [
        "n",
        -2.8929768404262557
      ],
      [
        ":",
        -3.2261019775150395
      ],
      [
        "a",
        -3.277195439265821
      ],
      [
        ",",
        -3.5520068394590947
      ],
      [
        "def",
        -3.5720088310798808
      ],
      [
        "s",
        -3.7612659448063983
      ],
      [
        ";",
        -3.846428081817237
      ],
      [
        "[",
        -3.920891768359045
      ],
      [
        "of",
        -3.92334224839777
      ],
      [
        "the",
        -3.9720550565932964
      ],
      [
        ".]",
        -4.020349429631274
      ],
      [
        "to",
        -4.153580653398926
      ],
      [
        "or",
        -4.26654609439473
      ],
      [
        "(",
        -4.516375838640455
      ],
      [
        "etym",
        -4.521856850850371
      ],
      [
        ")",
        -4.648828022899817
      ],
      [
        "in",
        -4.767708525021488
      ],
      [
        "-",
        -4.795637839150295
      ],
      [
        "e",
        -4.822452821501555
      ],
      [
        "ing",
        -4.872380458094501
      ],
      [
        "y",
        -4.873369337367512
      ],
      [
        "l",
        -4.925771023788144
      ],
      [
        "d",
        -4.978809876227084
      ],
      [
        "t",
        -4.983477425595288
      ],
      [
        "f",
        -4.987177570804789
      ],
      [
        "ed",
        -5.177506742593511
      ],
      [
        "v",
        -5.233750652868661
      ],
      [
        "ly",
        -5.235750546125653
      ],
      [
        "see",
        -5.280823464457368
      ],
      [
        "as",
        -5.295541286350957
      ],
      [
        "r",
        -5.300936280599489
      ],
      [
        "p",
        -5.354947640636292
      ],
      [
        "and",
        -5.366340988371725
      ],
      [
        "\"",
        -5.38077697702361
      ],
      [
        "obs",
        -5.4025747683929275
      ],
      [
        "c",
        -5.406350467442593
      ],
      [
        "i",
        -5.604243692932787
      ],
      [
        "o",
        -5.673889515732288
      ],
      [
        "one",
        -5.733985880250861
      ],
      [
        "+",
        -5.895766129726624
      ],
      [
        "with",
        -5.954188091150101
      ],
      [
        "*",
        -6.003714432660891
      ],
      [
        "by",
        -6.011700176798545
      ],
      [
        "1",
        -6.020626476334961
      ],
      [
        "2",
        -6.052620999451843
      ],
      [
        "on",
        -6.059558616387591
      ],
      [
        "gr",
        -6.077919629123855
      ],
      [
        "an",
        -6.081155605378653
      ],
      [
        "is",
        -6.122879598248957
      ],
      [
        "from",
        -6.123921613809701
      ],
      [
        "b",
        -6.157342485602227
      ],
      [
        "&",
        -6.159949060935171
      ],
      [
        "us",
        -6.202786453965407
      ],
      [
        "zoöl",
        -6.226388778847889
      ],
      [
        "who",
        -6.2617112191754885
      ],
      [
        "for",
        -6.294790617781908
      ],
      [
        "which",
        -6.29914698622528
      ],
      [
        "er",
        -6.31826182122253
      ],
      [
        "fr",
        -6.329003984121471
      ],
      [
        "adv",
        -6.392955438708235
      ],
      [
        "ness",
        -6.400047436954859
      ],
      [
        "being",
        -6.454100660013957
      ],
      [
        "having",
        -6.562163628011044
      ],
      [
        "pertaining",
        -6.5656601597237145
      ],
      [
        "re",
        -6.607406422332293
      ],
      [
        "also",
        -6.6158785457380365
      ],
      [
        "it",
        -6.6311738365900865
      ],
      [
        "w",
        -6.6475309311762185
      ],
      [
        "be",
        -6.671894830214555
      ],
      [
        "pl",
        -6.699631066783649
      ],
      [
        "un",
        -6.709094205783124
      ],
      [
        "that",
        -6.718511391014207
      ],
      [
        "`",
        -6.739497586610117
      ],
      [
        "),",
        -6.756044142991383
      ],
      [
        "ous",
        -6.767743471026657
      ],
      [
        "not",
        -6.813319205831473
      ],
      [
        "shak",
        -6.81350219479469
      ],
      [
        "bot",
        -6.824426194706355
      ],
      [
        "al",
        -6.834760645658349
      ],
      [
        "state",
        -6.843859682512075
      ],
      [
        "ic",
        -6.873849539057706
      ],
      [
        "'",
        -6.892451947782373
      ],
      [
        "pr",
        -6.931551120947193
      ],
      [
        "act",
        -6.942003615958856
      ],
      [
        "form",
        -6.96807257010799
      ],
      [
        "um",
        -6.9938339984478946
      ],
      [
        "g",
        -7.015627150017054
      ],
      [
        "cha",
        -7.028051293461616
      ],
      [
        "imp",
        -7.032704397742625
      ],
      [
        "are",
        -7.045128523640005
      ],
      [
        "m",
        -7.060197983929341
      ],
      [
        "chem",
        -7.068049741925002
      ],
      [
        "like",
        -7.078649375977039
      ],
      [
        "manner",
        -7.098432375842633
      ],
      [
        "ucer",
        -7.157235513363926
      ],
      [
        "used",
        -7.157952987642372
      ],
      [
        "same",
        -7.189852020694855
      ],
      [
        "quality",
        -7.211019126508036
      ],
      [
        "h",
        -7.215968959931121
      ],
      [
        "pref",
        -7.2395014795184345
      ],
      [
        "at",
        -7.298673557277261
      ],
      [
        "sir",
        -7.326485511036799
      ],
      [
        "med",
        -7.330789571806176
      ],
      [
        "ity",
        -7.3478235736990225
      ],
      [
        "eng",
        -7.358756156605992
      ],
      [
        "es",
        -7.3636690842440755
      ],
      [
        "calle",
        -7.370117471761356
      ],
      [
        "under",
        -7.370562665316604
      ],
      [
        "de",
        -7.3744136985430835
      ],
      [
        "part",
        -7.3829811737135005
      ],
      [
        "]",
        -7.385842067534356
      ],
      [
        "man",
        -7.39126780428173
      ],
      [
        "out",
        -7.400082034427633
      ],
      [
        "some",
        -7.408925000377048
      ],
      [
        "able",
        -7.448082729536365
      ],
      [
        "ment",
        -7.477839878096811
      ],
      [
        "less",
        -7.502596357400096
      ],
      [
        "u",
        -7.508996967958416
      ],
      [
        "small",
        -7.563616817376316
      ],
      [
        "ation",
        -7.60742930822415
      ],
      [
        "k",
        -7.618703668148843
      ],
      [
        "anat",
        -7.637480884168408
      ],
      [
        "make",
        -7.652726126309712
      ],
      [
        "any",
        -7.667971138137623
      ],
      [
        "water",
        -7.673188007859123
      ],
      [
        "etc",
        -7.67999575901667
      ],
      [
        "acid",
        -7.682232172127265
      ],
      [
        "his",
        -7.68793227689903
      ],
      [
        "ism",
        -7.690131417799285
      ],
      [
        "over",
        -7.698417796033432
      ],
      [
        "prov",
        -7.702481135914048
      ],
      [
        "ish",
        -7.703200715187153
      ],
      [
        "milton",
        -7.704404483471435
      ],
      [
        "kind",
        -7.706905479697668
      ],
      [
        "up",
        -7.720551364086045
      ],
      [
        "he",
        -7.738880788029667
      ],
      [
        "ritten",
        -7.746407744067064
      ],
      [
        "color",
        -7.7666938722841925
      ],
      [
        "its",
        -7.772884013636277
      ],
      [
        "spenser",
        -7.781232389284514
      ],
      [
        "plant",
        -7.786269650835644
      ],
      [
        "genu",
        -7.797470197963794
      ],
      [
        "made",
        -7.81089274697471
      ],
      [
        "into",
        -7.819700548678865
      ],
      [
        "two",
        -7.825969425029509
      ],
      [
        "law",
        -7.831676506109795
      ],
      [
        "name",
        -7.833013325420985
      ],
      [
        "other",
        -7.8518582003555695
      ],
      [
        "ry",
        -7.861801028343657
      ],
      [
        "ist",
        -7.889185403857134
      ],
      [
        "st",
        -7.89496394608931
      ],
      [
        "min",
        -7.895940074307589
      ],
      [
        "ies",
        -7.9378535708524245
      ],
      [
        "ce",
        -7.9459200865855575
      ],
      [
        "resembling",
        -7.946787750747474
      ],
      [
        "place",
        -7.966596293751874
      ],
      [
        "all",
        -7.971595134115976
      ],
      [
        "aid",
        -7.988134829700036
      ],
      [
        "ate",
        -7.997167092967052
      ],
      [
        "long",
        -7.9981126397816436
      ],
      [
        "more",
        -8.005240036007557
      ],
      [
        "person",
        -8.008609509648663
      ],
      [
        "ship",
        -8.039144050639623
      ],
      [
        "ion",
        -8.041385945961872
      ],
      [
        "j",
        -8.046238122639426
      ],
      [
        "self",
        -8.055968472506892
      ],
      [
        "without",
        -8.06706235347147
      ],
      [
        "thing",
        -8.06848588301401
      ],
      [
        "capable",
        -8.072618649992714
      ],
      [
        "contain",
        -8.076692052626136
      ],
      [
        "head",
        -8.077725864458834
      ],
      [
        "white",
        -8.079588041649533
      ],
      [
        "3",
        -8.090741673402118
      ],
      [
        "wood",
        -8.093993697888317
      ],
      [
        "age",
        -8.094527748188115
      ],
      [
        "land",
        -8.12662593793836
      ],
      [
        "cause",
        -8.137994017181631
      ],
      [
        "fish",
        -8.145470340447753
      ],
      [
        "side",
        -8.148784710525316
      ],
      [
        "substance",
        -8.159624565499161
      ],
      [
        "esp",
        -8.166762576525835
      ],
      [
        "dis",
        -8.169170114316685
      ],
      [
        "large",
        -8.173611402652337
      ],
      [
        "le",
        -8.190772840551082
      ],
      [
        "certain",
        -8.197900949102664
      ],
      [
        "scot",
        -8.199551282073115
      ],
      [
        "but",
        -8.202467820008405
      ],
      [
        "light",
        -8.20297404321516
      ],
      [
        "their",
        -8.203031487530396
      ],
      [
        "tree",
        -8.207358232806687
      ],
      [
        "æ",
        -8.217251292627374
      ],
      [
        "her",
        -8.220953681464618
      ],
      [
        "ful",
        -8.227751485078192
      ],
      [
        "bp",
        -8.228190655942104
      ],
      [
        "hence",
        -8.23556155050631
      ],
      [
        "work",
        -8.236784865256235
      ],
      [
        "ll",
        -8.238328599805364
      ],
      [
        "te",
        -8.239078002859989
      ],
      [
        "species",
        -8.23945681024092
      ],
      [
        "process",
        -8.240320553419197
      ],
      [
        "upon",
        -8.24039123905175
      ],
      [
        "stone",
        -8.243537572005607
      ],
      [
        "ance",
        -8.247222016582308
      ],
      [
        "sea",
        -8.258788280865016
      ],
      [
        "have",
        -8.262726627007098
      ],
      [
        "(-",
        -8.267270249269327
      ],
      [
        "time",
        -8.27246516834707
      ],
      [
        "th",
        -8.27526984740186
      ],
      [
        "body",
        -8.281256092954704
      ],
      [
        "consist",
        -8.286310101639831
      ],
      [
        "men",
        -8.292447689895713
      ],
      [
        "was",
        -8.305294604573838
      ],
      [
        "especial",
        -8.3111094039689
      ],
      [
        "has",
        -8.321572135074028
      ],
      [
        "ite",
        -8.322664219860165
      ],
      [
        "old",
        -8.329274801634195
      ],
      [
        "colloq",
        -8.34628243045476
      ],
      [
        "ive",
        -8.346721191325482
      ],
      [
        "common",
        -8.367789593102632
      ],
      [
        "black",
        -8.374813332639716
      ],
      [
        "ex",
        -8.375932255988356
      ],
      [
        "red",
        -8.37661639223663
      ],
      [
        "bacon",
        -8.376873486315755
      ],
      [
        "oid",
        -8.384094397973474
      ],
      [
        "dryd",
        -8.384146388120897
      ],
      [
        "browne",
        -8.384790181974562
      ],
      [
        "me",
        -8.3875774692374
      ],
      [
        "per",
        -8.391006967330199
      ],
      [
        "great",
        -8.401948028311777
      ],
      [
        "hall",
        -8.408761683217534
      ],
      [
        "sub",
        -8.419013061126922
      ],
      [
        "art",
        -8.419194938706587
      ],
      [
        "arch",
        -8.419574889404569
      ],
      [
        "x",
        -8.428569596703431
      ],
      [
        "another",
        -8.431081756176466
      ],
      [
        "instrument",
        -8.431801157049353
      ],
      [
        "back",
        -8.434813733574549
      ],
      [
        "order",
        -8.437329438022399
      ],
      [
        "full",
        -8.447143857978856
      ],
      [
        "é",
        -8.456456285812639
      ],
      [
        "etwee",
        -8.46462301429693
      ],
      [
        "this",
        -8.473807472477533
      ],
      [
        "shape",
        -8.475947692647905
      ],
      [
        "found",
        -8.476714758064421
      ],
      [
        "flower",
        -8.480219891703017
      ],
      [
        "native",
        -8.492448936222768
      ],
      [
        "after",
        -8.493690424622368
      ],
      [
        "call",
        -8.496886090243068
      ],
      [
        "when",
        -8.502307186431388
      ],
      [
        "di",
        -8.50542283539789
      ],
      [
        "usual",
        -8.506587162186573
      ],
      [
        "produc",
        -8.506830934699762
      ],
      [
        "naut",
        -8.507860745399903
      ],
      [
        "power",
        -8.512914707209006
      ],
      [
        "mus",
        -8.51526712329494
      ],
      [
        "biol",
        -8.527246409267011
      ],
      [
        "ant",
        -8.52758213345197
      ],
      [
        "cover",
        -8.528800481488338
      ],
      [
        "way",
        -8.531447504846778
      ],
      [
        "what",
        -8.531939359802564
      ],
      [
        "three",
        -8.541812351607224
      ],
      [
        "co",
        -8.548337616348373
      ],
      [
        "car",
        -8.548922813562122
      ],
      [
        "house",
        -8.560387190482052
      ],
      [
        "south",
        -8.563238997879324
      ],
      [
        "sound",
        -8.567327058909274
      ],
      [
        "iness",
        -8.567919501912217
      ],
      [
        "leave",
        -8.568933024020662
      ],
      [
        "im",
        -8.568954001285402
      ],
      [
        "mak",
        -8.569115629438791
      ],
      [
        "physiol",
        -8.578450833817545
      ],
      [
        "cy",
        -8.580575044893054
      ],
      [
        "vessel",
        -8.584112070763755
      ],
      [
        "line",
        -8.585084124459856
      ],
      [
        "former",
        -8.59547115965125
      ],
      [
        "go",
        -8.598141279873822
      ],
      [
        "inter",
        -8.598546834060624
      ],
      [
        "animal",
        -8.600774086107084
      ],
      [
        "where",
        -8.604187144831421
      ],
      [
        "than",
        -8.604837860684356
      ],
      [
        "my",
        -8.609312824455467
      ],
      [
        "take",
        -8.610668389472158
      ],
      [
        "little",
        -8.610962891130704
      ],
      [
        "ure",
        -8.617104832476604
      ],
      [
        "foot",
        -8.618244817986822
      ],
      [
        "nature",
        -8.620926503062595
      ],
      [
        "mean",
        -8.622503928198572
      ],
      [
        "low",
        -8.632903069240651
      ],
      [
        "horse",
        -8.64088601017138
      ],
      [
        "high",
        -8.642177542966405
      ],
      [
        "use",
        -8.642528481255237
      ],
      [
        "many",
        -8.643567123330367
      ],
      [
        "mis",
        -8.647138949327637
      ],
      [
        "tri",
        -8.649952083820406
      ],
      [
        "kr",
        -8.653814975706645
      ],
      [
        "word",
        -8.670355404176963
      ],
      [
        "iron",
        -8.674914952924638
      ],
      [
        "cluding",
        -8.676875304743183
      ],
      [
        "cut",
        -8.678010394139747
      ],
      [
        "applied",
        -8.681353215199422
      ],
      [
        "dim",
        -8.68479287073867
      ],
      [
        "bi",
        -8.685419929508853
      ],
      [
        "salt",
        -8.686955205903502
      ],
      [
        "end",
        -8.688058814567302
      ],
      [
        "may",
        -8.692319285147555
      ],
      [
        "free",
        -8.695805548253762
      ],
      [
        "such",
        -8.696957416652408
      ],
      [
        "condition",
        -8.698897901220558
      ],
      [
        "most",
        -8.702310242810357
      ],
      [
        "bird",
        -8.719324977312828
      ],
      [
        "bar",
        -8.719757408465185
      ],
      [
        "very",
        -8.721758279667235
      ],
      [
        "about",
        -8.7223529549948
      ],
      [
        "again",
        -8.72396456823531
      ],
      [
        "yellow",
        -8.728093698269006
      ],
      [
        "action",
        -8.730073225525466
      ],
      [
        "green",
        -8.730633784991557
      ],
      [
        "belong",
        -8.732103732521956
      ],
      [
        "relating",
        -8.734740526802215
      ],
      [
        "logy",
        -8.735171812946579
      ],
      [
        "ble",
        -8.736152381200442
      ],
      [
        "scott",
        -8.738185131306922
      ],
      [
        "ize",
        -8.740922179100853
      ],
      [
        "obtaine",
        -8.746271679120607
      ],
      [
        "pre",
        -8.748319117117394
      ],
      [
        "through",
        -8.750265721045672
      ],
      [
        "practice",
        -8.755413109475287
      ],
      [
        "let",
        -8.759296690394834
      ],
      [
        "play",
        -8.76060500993253
      ],
      [
        "ium",
        -8.762165430380573
      ],
      [
        "round",
        -8.777612370137128
      ],
      [
        "con",
        -8.778530368666601
      ],
      [
        "air",
        -8.782673156169267
      ],
      [
        "young",
        -8.783995648549265
      ],
      [
        "give",
        -8.784957744029075
      ],
      [
        "tic",
        -8.78497423877291
      ],
      [
        "new",
        -8.788463769247587
      ],
      [
        "set",
        -8.79086268461245
      ],
      [
        "will",
        -8.79091166638268
      ],
      [
        "first",
        -8.791163178964553
      ],
      [
        "him",
        -8.799847890705745
      ],
      [
        "hand",
        -8.80097429087371
      ],
      [
        "down",
        -8.80115287617489
      ],
      [
        "surface",
        -8.80282115339155
      ],
      [
        "day",
        -8.806210329786339
      ],
      [
        "ling",
        -8.806486982741514
      ],
      [
        "shell",
        -8.808978667014344
      ],
      [
        "grow",
        -8.815324678523602
      ],
      [
        "z",
        -8.816598464049097
      ],
      [
        "good",
        -8.816960885484889
      ],
      [
        "american",
        -8.817564538378232
      ],
      [
        "woman",
        -8.817907163037377
      ],
      [
        "toge",
        -8.818743894787227
      ],
      [
        "am",
        -8.824877375142549
      ],
      [
        "can",
        -8.826048973913483
      ],
      [
        "blood",
        -8.834814152236554
      ],
      [
        "note",
        -8.837274169734826
      ],
      [
        "pope",
        -8.8383681099656
      ],
      [
        "become",
        -8.84206400577698
      ],
      [
        "ian",
        -8.843644805374236
      ],
      [
        "ear",
        -8.849143651577386
      ],
      [
        "short",
        -8.849395832223205
      ],
      [
        "jonso",
        -8.870880620733766
      ],
      [
        "four",
        -8.87121611264811
      ],
      [
        "life",
        -8.87690849228593
      ],
      [
        "office",
        -8.878106565620577
      ],
      [
        "famil",
        -8.880472266615222
      ],
      [
        "often",
        -8.882250403983333
      ],
      [
        "division",
        -8.886111090232887
      ],
      [
        "ter",
        -8.89043974649699
      ],
      [
        "lay",
        -8.891446205725053
      ],
      [
        "ary",
        -8.894095611314082
      ],
      [
        "sp",
        -8.896681082299793
      ],
      [
        "treat",
        -8.897605716691803
      ],
      [
        "we",
        -8.900549890495153
      ],
      [
        "put",
        -8.908862179175312
      ],
      [
        "well",
        -8.91089441770972
      ],
      [
        "compound",
        -8.911228466415135
      ],
      [
        "close",
        -8.91216721060686
      ],
      [
        "crystallin",
        -8.914480193846838
      ],
      [
        "oppose",
        -8.916603385308584
      ],
      [
        "ty",
        -8.917697993503019
      ],
      [
        "turn",
        -8.920352508506706
      ],
      [
        "bone",
        -8.923635395933102
      ],
      [
        "akin",
        -8.924618689465401
      ],
      [
        "fruit",
        -8.926640314011497
      ],
      [
        "much",
        -8.927995040905241
      ],
      [
        "wind",
        -8.931511363448326
      ],
      [
        "want",
        -8.932592722825923
      ],
      [
        "half",
        -8.933859966464503
      ],
      [
        "oil",
        -8.934308348295348
      ],
      [
        "ine",
        -8.935935057498131
      ],
      [
        "graph",
        -8.937401968584556
      ],
      [
        "tail",
        -8.93915839029501
      ],
      [
        "4",
        -8.939317318654403
      ],
      [
        "near",
        -8.940014609659357
      ],
      [
        "worth",
        -8.940129545061556
      ],
      [
        "base",
        -8.945297811283645
      ],
      [
        "bee",
        -8.945501708823032
      ],
      [
        "sometime",
        -8.951011727214137
      ],
      [
        "each",
        -8.95134403552312
      ],
      [
        "brown",
        -8.951907590828661
      ],
      [
        "away",
        -8.952678659054111
      ],
      [
        "science",
        -8.95326289406183
      ],
      [
        "meter",
        -8.953994720832751
      ],
      [
        "gray",
        -8.957650861330167
      ],
      [
        "anything",
        -8.958744673069006
      ],
      [
        "given",
        -8.958809236015526
      ],
      [
        "before",
        -8.961627034344207
      ],
      [
        "cloth",
        -8.966579798868135
      ],
      [
        "our",
        -8.966906416015895
      ],
      [
        "cell",
        -8.967341140978824
      ],
      [
        "hair",
        -8.968221092403716
      ],
      [
        "disease",
        -8.969461548517149
      ],
      [
        "earth",
        -8.97119280859682
      ],
      [
        "matter",
        -8.974533844876944
      ],
      [
        "mark",
        -8.974925132652533
      ],
      [
        "face",
        -8.976796705185635
      ],
      [
        "words",
        -8.978714746788745
      ],
      [
        "god",
        -8.980376893351103
      ],
      [
        "produce",
        -8.983975478517543
      ],
      [
        "piece",
        -8.987391931320982
      ],
      [
        "group",
        -8.988150622751967
      ],
      [
        "metal",
        -8.988245030127633
      ],
      [
        "several",
        -8.999704632357918
      ],
      [
        "ch",
        -9.002949124529628
      ],
      [
        "chief",
        -9.003615921235202
      ],
      [
        "tayl",
        -9.009255565926466
      ],
      [
        "fine",
        -9.022867559482744
      ],
      [
        "eye",
        -9.029749776157612
      ],
      [
        "hard",
        -9.036290478789002
      ],
      [
        "birds",
        -9.041267221932166
      ],
      [
        "right",
        -9.050292265796696
      ],
      [
        "term",
        -9.055585064533215
      ],
      [
        "equal",
        -9.05842818444934
      ],
      [
        "whose",
        -9.059017216477924
      ],
      [
        "indian",
        -9.06106047542919
      ],
      [
        "tennyson",
        -9.061504109952388
      ],
      [
        "variet",
        -9.061959604065866
      ],
      [
        "swift",
        -9.064557264529224
      ],
      [
        "ir",
        -9.065404516693802
      ],
      [
        "book",
        -9.068688200143978
      ],
      [
        "ending",
        -9.071216630426129
      ],
      [
        "now",
        -9.074445551136495
      ],
      [
        "ground",
        -9.076572706603933
      ],
      [
        "ten",
        -9.077058127823458
      ],
      [
        "live",
        -9.081842391976867
      ],
      [
        "skin",
        -9.085846141550014
      ],
      [
        "character",
        -9.086003865829609
      ],
      [
        "open",
        -9.08784205214765
      ],
      [
        "archaic",
        -9.08938031785263
      ],
      [
        "grass",
        -9.096133201163358
      ],
      [
        "root",
        -9.09756573441895
      ],
      [
        "system",
        -9.10245290108734
      ],
      [
        "king",
        -9.104627461414502
      ],
      [
        "ill",
        -9.105357520017073
      ],
      [
        "leaf",
        -9.105734781905714
      ],
      [
        "est",
        -9.107790822970514
      ],
      [
        "fellow",
        -9.108262779984187
      ],
      [
        "force",
        -9.109524270667055
      ],
      [
        "ancient",
        -9.111439213879216
      ],
      [
        "johnson",
        -9.111453991525845
      ],
      [
        "designat",
        -9.111646572515541
      ],
      [
        "insect",
        -9.116336918937513
      ],
      [
        "ley",
        -9.118765707101229
      ],
      [
        "fuller",
        -9.11947936512966
      ],
      [
        "european",
        -9.119756515359384
      ],
      [
        "child",
        -9.121302188139975
      ],
      [
        "glass",
        -9.122400099686999
      ],
      [
        "jer",
        -9.125330028083653
      ],
      [
        "doctrine",
        -9.134175655736328
      ],
      [
        "heat",
        -9.135628918639805
      ],
      [
        "year",
        -9.138860878333944
      ],
      [
        "specifical",
        -9.14551206520368
      ],
      [
        "language",
        -9.147283115082562
      ],
      [
        "church",
        -9.151712543172987
      ],
      [
        "atus",
        -9.153676847874962
      ],
      [
        "general",
        -9.154359382903976
      ],
      [
        "measure",
        -9.163054000590336
      ],
      [
        "them",
        -9.16439761552995
      ],
      [
        "you",
        -9.167104287281436
      ],
      [
        "post",
        -9.167753296669847
      ],
      [
        "were",
        -9.170441645701008
      ],
      [
        "beau",
        -9.171731759697504
      ],
      [
        "board",
        -9.1780714137238
      ],
      [
        "wing",
        -9.180002237053206
      ],
      [
        "holland",
        -9.184500402113681
      ],
      [
        "eries",
        -9.186658997419205
      ],
      [
        "love",
        -9.187615032262837
      ],
      [
        "ical",
        -9.188764998527784
      ],
      [
        "show",
        -9.190384916911196
      ],
      [
        "mil",
        -9.190601883550972
      ],
      [
        "bearing",
        -9.192868013023624
      ],
      [
        "ma",
        -9.194060283893755
      ],
      [
        "point",
        -9.195546914181786
      ],
      [
        "tion",
        -9.195643741844133
      ],
      [
        "wall",
        -9.19817812399526
      ],
      [
        "origin",
        -9.200244694663589
      ],
      [
        "blue",
        -9.20088856113576
      ],
      [
        "strong",
        -9.201486214359065
      ],
      [
        "dark",
        -9.20158146760292
      ],
      [
        "ius",
        -9.207593347685492
      ],
      [
        "wise",
        -9.20769001191774
      ],
      [
        "letter",
        -9.209994757396574
      ],
      [
        "liquid",
        -9.211972152802701
      ],
      [
        "heart",
        -9.214903080416725
      ],
      [
        "number",
        -9.22312895058382
      ],
      [
        "characterize",
        -9.225886139681283
      ],
      [
        "war",
        -9.227034206203747
      ],
      [
        "thin",
        -9.227521972433426
      ],
      [
        "pro",
        -9.22809646081035
      ],
      [
        "food",
        -9.234368376886827
      ],
      [
        "night",
        -9.23935092325883
      ],
      [
        "against",
        -9.239899639671762
      ],
      [
        "soft",
        -9.240757179443012
      ],
      [
        "different",
        -9.246672081241048
      ],
      [
        "mouth",
        -9.248291732013687
      ],
      [
        "change",
        -9.250451789874887
      ],
      [
        "furnish",
        -9.252503290606743
      ],
      [
        "fall",
        -9.25329094881322
      ],
      [
        "motion",
        -9.254201242835425
      ],
      [
        "fore",
        -9.254302637081908
      ],
      [
        "throw",
        -9.255861557003348
      ],
      [
        "above",
        -9.256278732654756
      ],
      [
        "icel",
        -9.258331800971977
      ],
      [
        "support",
        -9.261350368418181
      ],
      [
        "spirit",
        -9.261452905416242
      ],
      [
        "bear",
        -9.26548664161891
      ],
      [
        "com",
        -9.266278581814168
      ],
      [
        "cross",
        -9.266329050853761
      ],
      [
        "hood",
        -9.267612862963066
      ],
      [
        "allie",
        -9.270530970644495
      ],
      [
        "leg",
        -9.271007125588493
      ],
      [
        "derive",
        -9.272104942733712
      ],
      [
        "people",
        -9.273997745813748
      ],
      [
        "ge",
        -9.276489756030577
      ],
      [
        "thos",
        -9.277730806724676
      ],
      [
        "subject",
        -9.279560305686088
      ],
      [
        "regard",
        -9.28148437953574
      ],
      [
        "lower",
        -9.281982799218525
      ],
      [
        "game",
        -9.282683295341453
      ],
      [
        "fire",
        -9.28295535714644
      ],
      [
        "dry",
        -9.290080057878946
      ],
      [
        "own",
        -9.29162958937588
      ],
      [
        "hook",
        -9.29207323146995
      ],
      [
        "principle",
        -9.292101390140319
      ],
      [
        "silver",
        -9.293537252727273
      ],
      [
        "sense",
        -9.299223048277094
      ],
      [
        "second",
        -9.299359766271238
      ],
      [
        "wrong",
        -9.302076264023468
      ],
      [
        "degree",
        -9.305224693592198
      ],
      [
        "mineral",
        -9.306026247013964
      ],
      [
        "united",
        -9.307371077782232
      ],
      [
        "gold",
        -9.307421678900322
      ],
      [
        "object",
        -9.3083301123023
      ],
      [
        "move",
        -9.308523518231567
      ],
      [
        "had",
        -9.314567671033416
      ],
      [
        "boat",
        -9.315510136751971
      ],
      [
        "style",
        -9.315903444461277
      ],
      [
        "field",
        -9.3179458638498
      ],
      [
        "ball",
        -9.319435957775568
      ],
      [
        "worn",
        -9.320064573207157
      ],
      [
        "joint",
        -9.324312239910096
      ],
      [
        "mind",
        -9.324350778986666
      ],
      [
        "proper",
        -9.324470937651547
      ],
      [
        "addis",
        -9.325356913947399
      ],
      [
        "female",
        -9.32865177474676
      ],
      [
        "slang",
        -9.33281844056241
      ],
      [
        "know",
        -9.335511950196686
      ],
      [
        "boyle",
        -9.340848083056805
      ],
      [
        "worm",
        -9.340906563052034
      ],
      [
        "abilit",
        -9.341756471884398
      ],
      [
        "far",
        -9.34389317016796
      ],
      [
        "she",
        -9.344838456181275
      ],
      [
        "par",
        -9.346368225418665
      ],
      [
        "figure",
        -9.349111865357903
      ],
      [
        "north",
        -9.355098968851465
      ],
      [
        "forth",
        -9.355950730702968
      ],
      [
        "inhabitant",
        -9.356954426868512
      ],
      [
        "type",
        -9.35725743989635
      ],
      [
        "fold",
        -9.359963162166576
      ],
      [
        "branch",
        -9.360113119147936
      ],
      [
        "deprive",
        -9.36221827087958
      ],
      [
        "rock",
        -9.365055524050527
      ],
      [
        "purpose",
        -9.36552884259591
      ],
      [
        "direction",
        -9.365538486891838
      ],
      [
        "que",
        -9.367978053462597
      ],
      [
        "gen",
        -9.368804102174165
      ],
      [
        "local",
        -9.373064862317406
      ],
      [
        "pass",
        -9.37745869162194
      ],
      [
        "mass",
        -9.37764667211928
      ],
      [
        "room",
        -9.381410875965763
      ],
      [
        "dog",
        -9.383742335457338
      ],
      [
        "both",
        -9.385576003271572
      ],
      [
        "coleridg",
        -9.386522810202075
      ],
      [
        "machine",
        -9.386928020991181
      ],
      [
        "em",
        -9.387150856009335
      ],
      [
        "knight",
        -9.388128136937928
      ],
      [
        "bring",
        -9.388968780452565
      ],
      [
        "mo",
        -9.39001697911607
      ],
      [
        "country",
        -9.390735127721527
      ],
      [
        "physic",
        -9.394894806051731
      ],
      [
        "gram",
        -9.397220848279185
      ],
      [
        "wheel",
        -9.401245343317825
      ],
      [
        "id",
        -9.401458135439777
      ],
      [
        "makes",
        -9.402719168520592
      ],
      [
        "toward",
        -9.403323655552647
      ],
      [
        "skill",
        -9.405456913396948
      ],
      [
        "wild",
        -9.406431894125763
      ],
      [
        "feet",
        -9.408666095687797
      ],
      [
        "halliwel",
        -9.411651897636453
      ],
      [
        "among",
        -9.412916403369756
      ],
      [
        "english",
        -9.41292542672956
      ],
      [
        "class",
        -9.413707092372091
      ],
      [
        "affected",
        -9.416043757228824
      ],
      [
        "et",
        -9.419774455982875
      ],
      [
        "horn",
        -9.421127841124589
      ],
      [
        "rough",
        -9.4229506925106
      ],
      [
        "separate",
        -9.42464200432978
      ],
      [
        "money",
        -9.424876125774603
      ],
      [
        "court",
        -9.426262257098646
      ],
      [
        "look",
        -9.428151520460265
      ],
      [
        "speak",
        -9.428759916364212
      ],
      [
        "natural",
        -9.430046357296614
      ],
      [
        "prob",
        -9.433591673260947
      ],
      [
        "human",
        -9.434205333435408
      ],
      [
        "corn",
        -9.43645556981752
      ],
      [
        "india",
        -9.438235927652716
      ],
      [
        "uncertain",
        -9.438443046606173
      ],
      [
        "ever",
        -9.438920570519333
      ],
      [
        "fill",
        -9.439802986214676
      ],
      [
        "five",
        -9.440297798608665
      ],
      [
        "material",
        -9.440676479089873
      ],
      [
        "bur",
        -9.444684831788766
      ],
      [
        "medicine",
        -9.446646545421789
      ],
      [
        "ither",
        -9.448142443933259
      ],
      [
        "utter",
        -9.44860746119112
      ],
      [
        "double",
        -9.44881782183179
      ],
      [
        "cal",
        -9.450029103623475
      ],
      [
        "flesh",
        -9.45106222662897
      ],
      [
        "smooth",
        -9.451183784876536
      ],
      [
        "blow",
        -9.452128901887935
      ],
      [
        "tongue",
        -9.452465391240072
      ],
      [
        "hydro",
        -9.452881038632054
      ],
      [
        "fishe",
        -9.453348891829421
      ],
      [
        "break",
        -9.457662847178689
      ],
      [
        "sail",
        -9.460426431963256
      ],
      [
        "every",
        -9.46247063485827
      ],
      [
        "express",
        -9.462747141526954
      ],
      [
        "case",
        -9.466373724108637
      ],
      [
        "sharp",
        -9.466709859252052
      ],
      [
        "composed",
        -9.46718308838635
      ],
      [
        "weed",
        -9.471309379350803
      ],
      [
        "public",
        -9.471909484638333
      ],
      [
        "east",
        -9.472993444401137
      ],
      [
        "teeth",
        -9.474073502292333
      ],
      [
        "drink",
        -9.474249483653193
      ],
      [
        "sweet",
        -9.474464654402256
      ],
      [
        "situate",
        -9.474785977257504
      ],
      [
        "rose",
        -9.474996408540818
      ],
      [
        "cap",
        -9.476421633891908
      ],
      [
        "`),",
        -9.477646684237993
      ],
      [
        "rank",
        -9.478783988542812
      ],
      [
        "there",
        -9.480520525887645
      ],
      [
        "clear",
        -9.481837267190112
      ],
      [
        "paleon",
        -9.482475336384592
      ],
      [
        "measur",
        -9.483140640260066
      ],
      [
        "bill",
        -9.483513371302898
      ],
      [
        "ward",
        -9.484646705234807
      ],
      [
        "pen",
        -9.485111072665504
      ],
      [
        "supposed",
        -9.485276111347874
      ],
      [
        "ene",
        -9.485453231611825
      ],
      [
        "eccl",
        -9.486872036819129
      ],
      [
        "ri",
        -9.488263759284695
      ],
      [
        "star",
        -9.489074223957717
      ],
      [
        "read",
        -9.489420687872798
      ],
      [
        "ham",
        -9.496460013124153
      ],
      [
        "dress",
        -9.49933993816636
      ],
      [
        "thick",
        -9.499398909789644
      ],
      [
        "wort",
        -9.500017575456635
      ],
      [
        "upper",
        -9.500220182200465
      ],
      [
        "german",
        -9.502002668305824
      ],
      [
        "bed",
        -9.502261357168955
      ],
      [
        "deep",
        -9.502266149588081
      ],
      [
        "render",
        -9.503423152531948
      ],
      [
        "race",
        -9.50472063262229
      ],
      [
        "size",
        -9.505849217988235
      ],
      [
        "appearance",
        -9.512309971593954
      ],
      [
        "iferous",
        -9.516413189419382
      ],
      [
        "extract",
        -9.517375619691823
      ],
      [
        "electric",
        -9.51838083672251
      ],
      [
        "current",
        -9.518456767362208
      ],
      [
        "mer",
        -9.51856054255434
      ],
      [
        "ere",
        -9.519701256408982
      ],
      [
        "middle",
        -9.520945273149916
      ],
      [
        "front",
        -9.521341750714363
      ],
      [
        "baile",
        -9.522462443535959
      ],
      [
        "poetic",
        -9.523193354324066
      ],
      [
        "eve",
        -9.52583134859575
      ],
      [
        "ily",
        -9.527874852682555
      ],
      [
        "ial",
        -9.528565015912363
      ],
      [
        "dom",
        -9.530593449475633
      ],
      [
        "pale",
        -9.531069571358925
      ],
      [
        "nerve",
        -9.533696771358851
      ],
      [
        "position",
        -9.534439979850283
      ],
      [
        "grain",
        -9.534500404265538
      ],
      [
        "ver",
        -9.534768099969446
      ],
      [
        "illust",
        -9.535325064738092
      ],
      [
        "cat",
        -9.535415470507925
      ],
      [
        "french",
        -9.535568052609346
      ],
      [
        "aceous",
        -9.53597758448471
      ],
      [
        "wine",
        -9.53606046479144
      ],
      [
        "come",
        -9.537088088200967
      ],
      [
        "structure",
        -9.53832793991105
      ],
      [
        "syn",
        -9.539447842374418
      ],
      [
        "ti",
        -9.539457477875771
      ],
      [
        "include",
        -9.540375891244734
      ],
      [
        "geol",
        -9.540399988779576
      ],
      [
        "hold",
        -9.541465543379303
      ],
      [
        "flat",
        -9.54149729402183
      ],
      [
        "spring",
        -9.542108837262994
      ],
      [
        "writing",
        -9.542290243918139
      ],
      [
        "lines",
        -9.5444359551802
      ],
      [
        "quick",
        -9.544678750588822
      ],
      [
        "carry",
        -9.546506732940548
      ],
      [
        "walk",
        -9.549322545865815
      ],
      [
        "taste",
        -9.549360794367223
      ],
      [
        "coal",
        -9.550288627506845
      ],
      [
        "ire",
        -9.552259779981508
      ],
      [
        "effect",
        -9.555016124530269
      ],
      [
        "weight",
        -9.55509199812829
      ],
      [
        "six",
        -9.555952824070602
      ],
      [
        "burk",
        -9.55600806597074
      ],
      [
        "paper",
        -9.556599880099979
      ],
      [
        "course",
        -9.559997588728843
      ],
      [
        "destitute",
        -9.5602302753598
      ],
      [
        "excessive",
        -9.560381216179415
      ],
      [
        "semi",
        -9.56148537861692
      ],
      [
        "ha",
        -9.56149060651871
      ],
      [
        "anti",
        -9.562192929633364
      ],
      [
        "care",
        -9.563094918658084
      ],
      [
        "follow",
        -9.563424300972674
      ],
      [
        "ally",
        -9.56450412091125
      ],
      [
        "caus",
        -9.565256371496755
      ],
      [
        "broad",
        -9.56612658211063
      ],
      [
        "ob",
        -9.567075764652362
      ],
      [
        "rom",
        -9.56842967081093
      ],
      [
        "coat",
        -9.573190835692024
      ],
      [
        "rope",
        -9.573325201469789
      ],
      [
        "ative",
        -9.57511937018229
      ],
      [
        "radical",
        -9.575277859058705
      ],
      [
        "loose",
        -9.579503562835622
      ],
      [
        "business",
        -9.580536244429892
      ],
      [
        "serving",
        -9.580636687498892
      ],
      [
        "ferous",
        -9.580693636940236
      ],
      [
        "super",
        -9.582123528603338
      ],
      [
        "poly",
        -9.582619739856032
      ],
      [
        "milk",
        -9.582948720166323
      ],
      [
        "direct",
        -9.583564178612876
      ],
      [
        "shrub",
        -9.58377039964903
      ],
      [
        "heav",
        -9.586847565476445
      ],
      [
        "steel",
        -9.58973402905401
      ],
      [
        "related",
        -9.589987155891723
      ],
      [
        "weak",
        -9.590355719643153
      ],
      [
        "river",
        -9.591327667366528
      ],
      [
        "occurr",
        -9.59254995565064
      ],
      [
        "fair",
        -9.59305040291461
      ],
      [
        "fit",
        -9.593747172208118
      ],
      [
        "herb",
        -9.59430081118369
      ],
      [
        "lead",
        -9.59470506273653
      ],
      [
        "region",
        -9.596290377078105
      ],
      [
        "omen",
        -9.59661756278463
      ],
      [
        "characteristic",
        -9.601193476141775
      ],
      [
        "bell",
        -9.606598624600906
      ],
      [
        "stock",
        -9.607371595721027
      ],
      [
        "log",
        -9.608478199623448
      ],
      [
        "value",
        -9.608740127308273
      ],
      [
        "ier",
        -9.609425858744789
      ],
      [
        "tribe",
        -9.610722501179186
      ],
      [
        "plate",
        -9.612622808659129
      ],
      [
        "raise",
        -9.615649580126487
      ],
      [
        "various",
        -9.617363875796185
      ],
      [
        "lock",
        -9.61813827484686
      ],
      [
        "wool",
        -9.619933844945962
      ],
      [
        "portion",
        -9.621620796126223
      ],
      [
        "present",
        -9.622324933571267
      ],
      [
        "officer",
        -9.62303995932286
      ],
      [
        "whole",
        -9.626987789609286
      ],
      [
        "port",
        -9.627126290316824
      ],
      [
        "mal",
        -9.633924494361183
      ],
      [
        "america",
        -9.637073060138096
      ],
      [
        "composition",
        -9.637842731656047
      ],
      [
        "macau",
        -9.63866022557808
      ],
      [
        "\"-",
        -9.639517310161686
      ],
      [
        "stem",
        -9.641229733826469
      ],
      [
        "iform",
        -9.642863998822833
      ],
      [
        "west",
        -9.643419034578951
      ],
      [
        "building",
        -9.643600082056732
      ],
      [
        "covering",
        -9.646781433923675
      ],
      [
        "bound",
        -9.64958640759141
      ],
      [
        "thread",
        -9.649878608153971
      ],
      [
        "lord",
        -9.650907546546797
      ],
      [
        "bark",
        -9.653059459753132
      ],
      [
        "cast",
        -9.658952325134322
      ],
      [
        "edge",
        -9.660041982233073
      ],
      [
        "brain",
        -9.660075244507162
      ],
      [
        "coarse",
        -9.660324036783106
      ],
      [
        "perform",
        -9.667515104303726
      ],
      [
        "bly",
        -9.668741754563722
      ],
      [
        "sun",
        -9.669408259838256
      ],
